{
    "_homeMore": "READ MORE",
    "_aboutTitle": "About",
    "_aboutDescription": "As a Full Stack developer specializing in data-driven solutions, my mission is to transform complex information into actionable insights and create robust and optimized digital experiences. With a solid foundation in both backend and frontend, I am passionate about the entire software development process, from planning to implementation and optimization of scalable systems. Over the past [2 years], I have been working on projects ranging from building efficient and scalable APIs, to implementing intuitive user interfaces. My approach combines data analysis and automation to optimize processes and ensure that each solution is aligned with business objectives.",
    "_servicesTitle": "Services",
    "_servicesDescription": "As a Full Stack developer specializing in data-driven solutions, my mission is to transform complex information into actionable insights and create robust and optimized digital experiences. With a solid foundation in both backend and frontend, I am passionate about the entire software development process, from planning to implementation and optimization of scalable systems. Over the past [2 years], I have been working on projects ranging from building efficient and scalable APIs, to implementing intuitive user interfaces. My approach combines data analysis and automation to optimize processes and ensure that each solution is aligned with business objectives.",
    "_nav":{
      "_home": "Home",
      "_about": "About",
      "_services": "Services",
      "_projects": "Projects",
      "_contact": "Contact"
    },
    "_link": {
      "_more":"Read More"
    },
    "_projectsTitle":"Projects",
    "_projectsDescription": "This is a some projects who I do in this last year",
    "_p1":{
      "_title":"Website for Psychologist Renata",
      "_description": "Modern, responsive, fast website that meets customer needs.",
      "_details":"Psychologist Renata, a specialist in cognitive behavioral therapy, needed a modern and functional website to improve her online presence and increase patient intake."
    },
    "_p2":{
      "_title":"Ordering System",
      "_description": "Order management system using the VueJS framework",
      "_details":"This project simulates an ordering system, where the customer can choose the type of bread, meat and complements."
    },
    "_p3":{
      "_title":"CourseAPI",
      "_description": "RestFull API using .NET, SQL Server, Entity Framework, Swager technologies",
      "_details":"This project aims to provide an API for courses, containing data on modules, classes, students, instructors, grades, class tracking, etc."
    },
    "_contactTitle": "Contact",
    "_contactDescription": "Do you need help completing a project, meeting a demand or creating a tool that helps you in your daily life?\nContact me!\nWe will be happy to discuss your ideas and find the best solution for your needs.",
    "_contactButton": "Contact Me",
    "_contactSubTitle1": "Follow me",
    "_contactSubTitle2": "Contact me",
    "_contactSubTitle3": "Local",
    "_serviceAPP": "Creation of mobile applications (iOS, Android) and web applications, from design to publication.",
    "_serviceWeb":"Creation of personalized websites and web platforms, e-commerce, content management systems (CMS).Adaptation of websites for different devices (desktop, mobile, tablet). Improved website visibility in search results.",
    "_serviceDeveloper": "Personalized development: Creation of tailored solutions to meet the specific needs of each client.",
    "_serviceBots": "Creation of chatbots and virtual assistants for different platforms (Facebook Messenger, WhatsApp, etc.)."
  }